wolfs = ['Волк слабее льва и тигра, но в цирке не выступает', 'Не бойся когда ты один, бойся когда ты два', 'Не важно кто, важно кто', 'Если я вам не нравлюсь то знайте - я вам не нравлюсь', 'Если ты не как все то как правило, ты не такой как все','Не тот велик, кто не велик, а велик тот, кто велик...']
norm = ['Теперь, когда мы научились летать по воздуху, как птицы, плавать под водой, как рыбы, нам не хватает только одного: научиться жить на земле, как люди. - Бернард Шоу.', 'Стремись не к тому, чтобы добиться успеха, а к тому, чтобы твоя жизнь имела смысл. Альберт Эйнштейн', 'Три вещи никогда не возвращаются обратно — время, слово, возможность. Поэтому: не теряй времени, выбирай слова, не упускай возможность. - Конфуций.', 'Бояться надо не смерти, а пустой жизни. Бертольд Брехт', 'Сколько бы мудрых слов ты ни прочел, сколько бы ни произнес, какой тебе от них толк, коль ты не применяешь их на деле? - Будда.', 'Любить – значит видеть человека таким, каким его задумал Бог. - Ф.М. Достоевский.', 'Если не бегаешь, пока здоров, придется побегать, когда заболеешь. - Гораций.', 'Лучше хранить молчание до тех пор, пока не спросят, чем говорить до тех пор, пока не попросят замолчать. - Восточная мудрость.', 'Пора перестать ждать неожиданных подарков от жизни, а самому делать жизнь. - Л.Н.Толстой.', 'Ничто так сильно не разрушает человека, как продолжительное бездействие. - Аристотель.', 'Один из законов жизни гласит, что как только закрывается одна дверь,открывается другая. Но вся беда в том, что мы смотрим на запертую дверь и не обращаем внимания на открывшуюся. -  Андре Жид.', 'Никому не отвечай, когда ты зол; ничего не обещай, когда ты счастлив; никогда не решай, когда ты грустен. - Восточная мудрость.', 'Птицы поднимаются выше, когда летят против ветра. - Уинстон Черчилль.', 'Любовь - самая сильная из всех страстей, потому что она одновременно завладевает головою, сердцем и телом. - Вольтер.']


























